<?php

return [

    'other_projects'  => 'Другие работы',
    'latest_projects' => 'Последние работы',
    'from_blog'       => 'Последние записи блога',
    'comments'        => 'Комментарий|Комментария|Комментариев',
    'read_more'       => 'Читать далее',
    'articles_no'     => '<h2>Записей нет</h2>',
    'projects_no'     => '<h4>Других работ нет</h4>',
    'recent_comments' => 'Последние комментарии',
    'reply'           => 'Ответить',
    'filter'          => 'Фильтр',
    'customer'        => 'Заказчик',
    'year'            => 'Год',
    'view_proj'       => 'Просмотреть проект',
    'welc_proj'       => 'Добро пожаловать на страницу моих работ',
    'enjoy_proj'      => '... надеюсь, вам понравятся мои работы',

];
